Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajien_puheenjohtajaksi_tuomas_aslak_juuso.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjien puheenjohtajaksi Tuomas Aslak Juuso
smn: Sämitige saavâjođetteijen Tuomas Aslak Juuso

source: Saamelaiskäräjien puheenjohtajaksi kaudelle 2020-2023 on valittu Tuomas Aslak Juuso.
smn: Sämitige saavâjođetteijen pajan 2020-2023 lii väljejum Tuomas Aslak Juuso.

source: Saamelaiskäräjien kaksipäiväinen järjestäytymiskokous pidettiin 27.-28.2.2020 Sajoksessa, Inarissa.
smn: Sämitige kyevtpiäivásâš ornijdemčuákkim tollui 27.-28.2.2020 Sajosist, Anarist.

source: Saamelaiskäräjien järjestäytymiskokous aloitettiin Saamen suvun laululla neljällä kielellä, jonka jälkeen toimikaudeksi 2020-2023 valitun Saamelaiskäräjien iältään vanhin jäsen Kari Kyrö avasi vaalikauden ensimmäisen kokouksen.
smn: Sämitige ornijdemčuákkim algâttui Säämi suuvâ lavluin neelji kielân, mon maŋa toimâpajan 2020-2023 väljejum Sämitige avestis puárásumos jeessân Kari Kyrö leehâi vaaljâpaje vuossâmuu čuákkim.

source: Saamelaiskäräjien kokous teki seuraavat valinnat toimikaudeksi 2020-2023:
smn: Sämitige čuákkim meridij čuávuvávt toimâpajan 2020-2023:

source: Päätoiminen puheenjohtaja Tuomas Aslak Juuso
smn: Olesáigásâš saavâjođetteijee Tuomas Aslak Juuso

source: I varapuheenjohtaja Anni Koivisto II varapuheenjohtaja Leo Aikio
smn: I värisaavâjođetteijee Anni Koivisto II värisaavâjođetteijee Leo Aikio

source: Saamelaiskäräjien hallitus
smn: Sämitige stivrâ

source: Elinkeino- ja oikeuslautakunta
smn: Iäláttâs- já vuoigâdvuođâlävdikodde

source: Jäsenet: Asko Länsman, pj. Veikko Porsanger, vpj. Kirsti Kustula Jan Saijets Karen-Anni Hetta Tuomas Semenoff Minna Näkkäläjärvi
smn: Jesâneh: Asko Länsman, sj.

source: Varajäsenet: Antti Sujala Piia Nuorgam Marko Tervaniemi Inka Musta Jari Magga Heini Wesslin Oula-Matti Palojärvi
smn: Veikko Porsanger, vsj. Kirsti Kustula Jan Saijets Karen-Anni Hetta Tuomas Semenoff Minna Näkkäläjärvi

source: Koulutus- ja oppimateriaalilautakuna
smn: Värijesâneh: Antti Sujala Piia Nuorgam Marko Tervaniemi Inka Musta Jari Magga Heini Wesslin Oula-Matti Palojärvi

source: Jäsenet: Tauno Ljetoff, pj. Ulla-Maarit Magga, vpj. Niina Aikio-Siltala Matti Aikio Samuel Valkeapää Ellen Pautamo Ellen Ravna
smn: Škovlim- já oppâmateriaallävdikodde

source: Varajäsenet: Tuomas Kiprianoff Berit-Ellen Juuso Iiris Mäenpää Elli-Marja Hetta Niko Valkeapää Kaisa-Mari Jama Sámmol Lukkari
smn: Jesâneh: Tauno Ljetoff, sj.

source: Kulttuurilautakunta
smn: Ulla-Maarit Magga, vsj. Niina Aikio-Siltala Matti Aikio Samuel Valkeapää Ellen Pautamo Ellen Ravna

source: Jäsenet: Pirita Näkkäläjärvi, pj. Tanja Sanila, vpj. Sisko Länsman Marko Tervaniemi Matti Aikio Maren Palismaa Jouni Äärelä
smn: Värijeâneh: Tuomas Kiprianoff Berit-Ellen Juuso Iiris Mäenpää Elli-Marja Hetta Niko Valkeapää Kaisa-Mari Jama Sámmol Lukkari

source: Varajäsenet: Jouni S. Laiti Pauliina Feodoroff Maria Sofia Aikio Timo Portti Anu Magga Niko Valkeapää Ida-Maria Helander
smn: Kulttuurlävdikodde

source: Saamen kielineuvosto
smn: Jesâneh: Pirita Näkkäläjärvi, sj.

source: Jäsenet: Tauno Ljetoff, pj. Irja Seurujärvi-Kari, vpj. Matti Aikio Neeta Jääskö Niko Valkeapää Magreta Sara Kati Eriksen
smn: Tanja Sanila, vsj. Sisko Länsman Marko Tervaniemi Matti Aikio Maren Palismaa Jouni Äärelä

source: Varajäsenet: Terhi Harju Arla Magga Petra Magga-Vars Jussa Seurujärvi Ellen Pautamo Juhan-Tuommá Magga Sámmol Lukkari
smn: Värijesâneh: Jouni S. Laiti Pauliina Feodoroff Maria Sofia Aikio Timo Portti Anu Magga Niko Valkeapää Ida-Maria Helander

source: Sosiaali- ja terveyslautakunta
smn: Säämi kielârääđi

source: Jäsenet: Karen-Anni Hetta, pj. Ulla-Maarit Magga, vpj. Janne Hirvasvuopio Niila Rahko Heidi Eriksen Aslak Pekkala Anne Mäkinen
smn: Jesâneh: Tauno Ljetoff, sj.

source: Varajäsenet: Inga Äärelä Aslak Uula Länsman Leena Niittyvuopio-Jämsä Minka Itäkivi Ánte Veijola Joanna Tervonen Veikko Feodoroff
smn: Irja Seurujärvi-Kari, vsj. Matti Aikio Neeta Jääskö Niko Valkeapää Magreta Sara Kati Eriksen

source: Nuorisoneuvosto 2020-2021
smn: Värijeâneh: Terhi Harju Arla Magga Petra Magga-Vars Jussa Seurujärvi Ellen Pautamo Juhan-Tuommá Magga Sámmol Lukkari

source: Jäsenet: Oula Järvensivu Anni-Sofia Niittyvuopio Maria Mäkinen Reettta Tornensis Anette Kosonen Ole-Juhan Kemi Harri Jomppanen
smn: Sosiaal- já tiervâsvuođâlävdikodde

source: Varajäsenet: Riku Laiti Mira Pohjanrinne Jasmin Semenoff Marianne Ketola Anni-Saara Aikio Lassi-Olavi Mäkinen Jussa Seurujärvi
smn: Jesâneh: Karen-Anni Hetta, sj.

source: Lisäksi Saamelaiskäräjät kävi lähetekeskustelun Saamelaiskäräjien vaalikauden toiminta- ja talousohjelmasta 2020-2023.
smn: Ulla-Maarit Magga, vsj. Janne Hirvasvuopio Niila Rahko Heidi Eriksen Aslak Pekkala Anne Mäkinen

source: Kokousasiakirjat löytyvät dokumenteista täältä .
smn: Värijeâneh: Inga Äärelä Aslak Uula Länsman Leena Niittyvuopio-Jämsä Minka Itäkivi Ánte Veijola Joanna Tervonen Veikko Feodoroff

source: Saamelaiskäräjien jäsenet v. 2020-2023
smn: Nuorâirääđi 2020-2021

source: Saamelaiskäräjien kokous kokoontuu 4-5 kertaa vuodessa yleensä Saamelaiskulttuurikeskus Sajoksessa Inarissa.
smn: Jesâneh: Oula Järvensivu Anni-Sofia Niittyvuopio Maria Mäkinen Reettta Tornensis Anette Kosonen Ole-Juhan Kemi Harri Jomppanen

source: Kokoukset ovat julkisia ja niitä pystyy seuraamaan paikan päällä parlamenttisalissa tai live striimin kautta osoitteessa www.samediggi.fi/live .
smn: Värijesâneh: Riku Laiti Mira Pohjanrinne Jasmin Semenoff Marianne Ketola Anni-Saara Aikio Lassi-Olavi Mäkinen Jussa Seurujärvi

source: Parlamenttisalissa tulkkauslaitteet ovat yleisön käytössä.
smn: Lasseen Sämitigge tuálá/toolâi vuolgâttâssavâstâllâm Sämitige toimâ- já ekonomiaohjelm 2020-2023 vuáđđusijn já siskáldâsâst.

source: Suoran lähetyksen kautta on mahdollista kuunnella tulkattua kieltä salissa kuullun kielen lisäksi.
smn: Čuákkimäššikirjeh láá dokumentijn tääbbin .

source: Saamelaisten parlamentti eli Saamelaiskäräjät on vuoden 1996 alussa omalla laillaan perustettu saamelaisten itsehallintoelin, joka edustaa saamelaisia tehtäviinsä kuuluvissa asioissa niin kansallisesti kuin kansainvälisestikin.
smn: Sämitige jesâneh i. 2020-2023

source: Saamelaiskäräjien 21 jäsentä ja neljä varajäsentä valitaan saamelaisten keskuudesta joka neljäs vuosi toimeenpantavilla vaaleilla .
smn: Sämitige čuákkim čokkân 4-5 keerdi ivveest táválávt Sämikulttuurkuávdáš Sajosist Anarist.

source: Jokaisesta saamelaisten kotiseutualueen kunnasta tulee olla vähintään kolme edustajaa ja yksi varajäsen.
smn: Čuákkimeh láá almoliih já taid puáhtá čuávvuđ pääihi alne parlamentsalist teikâ njuolgâ stream-vuolgâttâs peht čujottâsâst www.samediggi.fi/live .

source: Lisätietoja:
smn: Parlamentsalist tulkkumpiergâseh láá almolávt kiävtust.

source: Hallintopäällikko Pia Ruotsala-Kangasniemi, puh. 040 726 2688, pia.ruotsala(at)samediggi.fi
smn: Njuolgâ vuolgâttâs peht puáhtá kuldâliđ meid tulkkum.

source: Viestintäsihteeri Johanna Alatorvinen, puh. 040 663 4493, johanna.alatorvinen(at)samediggi.fi
smn: Sämitigge lii ive 1996 aalgâst jieijâs lavváin vuáđudum sämmilij jiešhaldâšemorgaan, mii oovdâst sämmilijd pargoidis kullee aašijn nuuvt aalmuglávt ko aalmugijkoskâsávt-uv.
